[
  {
    "quote": "Do or do not, there is no try.",
    "source": "Yoda"
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "source": "Thomas Jefferson"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "source": "Walt Disney"
  },
  {
    "quote": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse.",
    "source": "Jim Rohn"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "source": "Albert Schweitzer"
  },
  {
    "quote": "Now and then it's good to pause in our pursuit of happiness and just be happy.",
    "source": "Guillaume Apollinaire"
  },
  {
    "quote": "Time you enjoy wasting is not wasted time.",
    "source": "Marthe Troly-Curtin"
  },
  {
    "quote": "Folks are usually about as happy as they make their minds up to be.",
    "source": "Abraham Lincoln"
  },
  {
    "quote": "For every minute you are angry you lose sixty seconds of happiness.",
    "source": "Ralph Waldo Emerson"
  },
  {
    "quote": "It is not how much we have, but how much we enjoy, that makes happiness.",
    "source": "Charles Spurgeon"
  },
  {
    "quote": "It always seems impossible until it's done.",
    "source": "Nelson Mandela"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "source": "Confucius"
  },
  {
    "quote": "Eighty percent of success is showing up.",
    "source": "Woody Allen"
  },
  {
    "quote": "Anything worth doing well is worth doing poorly at first.",
    "source": "Ray Congdon"
  },
  {
    "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "source": "Thomas Edison"
  },
  {
    "quote": "If opportunity doesn't knock, build a door.",
    "source": "Milton Berle"
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right.",
    "source": "Henry Ford"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "source": "Henry Ford"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "source": "Albert Einstein"
  },
  {
    "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "source": "Sheryl Sandberg"
  },
  {
    "quote": "Happiness is not something you postpone for the future; it is something you design for the present.",
    "source": "Jim Rohn"
  }
]